export const contactInfo = {
    name: 'Виканова розалина', //Укажите здесь имя
    phoneNumber: '+77078805435', //Укажите здесь свой номер телефона
    email: 'vikanovaroza@gmail.com', //Укажите здесь свой email
    bio: 'Меня зовут Розалина, и я хотела бы предложить свою кандидатуру на позицию web програмиста  разработчика в вашей компании. Я заканчиваю колледж  по специальности втипо и активно развиваюсь в сфере веб-разработки.

В процессе обучения я приобрела навыки работы с:
	•	Frontend: HTML, CSS, JavaScript,
	•	Backend: Node.js, базовые знания работы с базами данных (MySQL,)
	
Я быстро обучаюсь, ответственно подхожу к работе и заинтересована в получении практического опыта в профессиональной среде. Ваша компания привлекает меня возможностью работать с опытными разработчиками, осваивать современные технологии и вносить вклад в развитие IT-продуктов.

Буду рада возможности пройти собеседование и обсудить, как могу быть полезна вашей команде. Спасибо за внимания.' //Напишите сопроводительное письмо(от 50 символов!!!)
}  
